/* window title for cancel dialog while running project converter */
"Converting Project..." = "正在转换项目...";

/* title for no disk space for project converter */
"Not enough disk space for conversion" = "没有足够的硬盘空间供转换";

/* conversion failed
   Project convert has exited with an error code. */
"Project Conversion Failed" = "项目转换失败";

/* ask to convert alert title */
"Project made with an older version." = "旧版本生成的项目";

/* error message on project converter error */
"The Project Converter has failed to convert your project." = "项目转换器转换你的项目失败。";

/* error message on unsupported file */
"The specified project is of an unsupported version." = "指定的项目是不支持的版本。";

/* info for out of space dialog */
"The target drive doesn't have enough disk space to perform the project conversion.  Please free space or choose another drive." = "目标硬盘没有足够的空间供项目转换。请释放空间或者选择另外一个硬盘。";

/* text when trying to convert project version not supported */
"Unsupported File Version" = "不支持的文件版本";

/* prefix for updated projects */
"Updated " = "已更新 ";

/* info text for the convert alert question */
"Would you like to convert your project to the newer version?" = "你想转换你的项目到新版本吗？";

